{
  "home": "Əsas Səhifə",
  "aboutUs": "Haqqımızda",
  "doctors": "Həkimlər",
  "services": "Xidmətlər",
  "contact": "Əlaqə",
  "signIn": "Giriş",
  "signUp": "Qeydiyyat",
  "signOut": "Çıxış Et",
  "support": "7 X 24 onlayn dəstək",
  "service-NaD": "Qidalanma və Pəhriz",
  "service-AaR": "Anesteziya və Reanimasiya",
  "service-S": "Əməlliyyatxana",
  "service-ES": "Təcili Yardım",
  "service-CU": "Check-Up",
  "service-D": "Dermatologiya",
  "asZeusMed": "ZeusMed kimi",
  "aboutP-1": "İstanbulun Bahçelievler səmtində 2005-ci ildə açılan Metropol Tibb Mərkəzi ilə səyahətimizə başladıq..",
  "aboutP-2": "Qurulduğumuz gündən bu yana xəstə və cəmiyyət sağlamlığına əsaslanaraq, xəstə məmnuniyyətini artırmaq əzmimizlə istinad qurumlardan biri olmağı hədəfləyərək xidmət göstərməyə və keyfiyyətli xidmət yanaşması ilə böyüməyə davam edirik.",
  "aboutP-3-1": "Şüarımız",
  "aboutP-3-2": "ZeusMed-də sağlamlıq var",
  "aboutP-3-3": "Biz elmi etik prinsipləri pozmadan dostluq və etibarlı şəkildə müalicəvi və profilaktik sağlamlıq xidmətləri təklif edirik. Metropol Sağlamlıq Qrupu olaraq bölgəmizin əhalisini, sosial-mədəni dağılımını və asan nəqliyyat imkanlarını nəzərə alaraq İzmirin Karşıyaka, Balçova, Hatay, Şemikler, Aliağa və Alsancak; Bölgələrdə xidmətimiz davam edir.",
  "aboutP-4": "Öz sahəsində qabaqcıl texnologiyanı təqib edən və tətbiq edən bir səhiyyə müəssisəsi olaraq İzmirdə yerləşən 7 mərkəzimizdə mütəxəssis həkim heyətimiz və peşəkar komandamızla xəstə yönümlü xidmət göstərmə prinsipini qəbul etmişik. Bütün mərkəzlərimizdə xəstələrin müayinə olunduğu ilk andan evə buraxıldığı vaxta qədər ən rahat xidmətin göstərilməsini təmin etmək üçün hər şey düşünülüb.",
  "aboutP-5": "İnsanları sağlamlığına qaytarmaq və sağlam saxlamaq, keyfiyyətli səhiyyə xidməti, düzgün diaqnoz-düzgün müalicə gözləyən pasiyentlərimizin məmnuniyyətini qarşılamaq; Sağlamlıq xidmətlərini etik dəyərlərdən ödün vermədən yanaşma ilə təmin etmək; Sosial məsuliyyət şüuru ilə cəmiyyətin sağlamlıq səviyyəsini və həyat keyfiyyətini yüksəltmək səylərinə töhfə verməyi hədəfləyirik. Sağlamlıq sahəsində dünyada baş verənləri yaxından izləyən yenilikçi və yaradıcı kimliyimizlə, öz sahələrində mütəxəssis olan gülərüz əməkdaşlarımızla İzmirin ən köklü səhiyyə ocaqlarından biri olaraq sağlamlığınız üçün çalışırıq. insanlara dəyər verən və daima daxili təlimlə dəstəklənən.",
  "aboutQ": "Keyfiyyətli xidmət",
  "aboutQ-1": "Təcrübəmiz, nou-hau, müasir texnologiyaları və beynəlxalq standartlarda xidməti bir araya gətirən mərkəzlərimiz Anlayışımızla minlərlə insana ən qısa zamanda keyfiyyətli xidmət göstəririk.",
  "aboutQ-2": "İnsan sağlamlığını diqqət mərkəzində saxlayan mərkəzlərimiz; Mütəxəssis heyəti, etik prinsipləri və təsirli müalicə üsulları ilə İzmirə sağlam günlər təqdim etməyə davam edir.",
  "alt-1": "Əməliyyat otağı",
  "alt-2": "Qəbul",
  "alt-3": "Xəstə otağı",
  "makeAppointment": "Görüş təyin et",
  "book-title": "İndi görüş seç",
  "book-text-1": "Elə bugün tibbi",
  "book-text-2": "görüşünüzü seçin",
  "footer-info-t": "Xəstəxanamızda təqdim etdiyimiz xidmətlər haqqında məlumatı ZeusMed internet saytından əldə edə bilərsiniz. Müasir təbabətin texnoloji imkanlarından istifadə edərək, keyfiyyətdən ödün vermədən mütəxəssis heyətimizlə səhiyyə xidmətləri göstərməyə davam edirik.",
  "contact-address": "Bahçelievler Merkez, Bahçelievler Mh Talatpaşa Bulv, Beqonyalı küçəsi No:7 D:9, 34180 Bahçelievler/İstanbull",
  "quickLink": "Sürətli bağlantılar",
  "supportHelp": "Dəstək və Yardım",
  "bannerSubtitle": "Ən yaxşı qayğı, ən yaxşı xidmət",
  "bannerTitle-1": "Ən yaxşı xəstəxana ən",
  "bannerTitle-2": "Yaxşı Peşəkarlar",
  "bannerText-1": "Qəbulu olan həkimlərimizə bütün filiallarda",
  "bannerText-2": "xidmət göstərə bilərik.",
  "aboutHeadText": "Tibbi yardım xəstəxana mərkəzinin əla yeri.",
  "aboutMainText": "Özəl ZeusMed Xəstəxanası yenilənmiş infrastrukturu və xidmət yanaşması ilə qabaqcıl texnologiyası, mütəxəssis həkimləri, təcrübəli tibb bacıları və inzibati heyəti ilə funksional və müasir binasında müasir sağlamlıq həlləri istehsal edir.",
  "emergencySupport": "Təcili Yardım",
  "emergencySupportAlt": "Təcili hallarda sizinləyik.",
  "247support": "7/24 dəstək",
  "247supportAlt": "Biz 7/24 fasiləsiz dəstək veririk.",
  "freeCheckup": "Pulsuz Yoxlanış",
  "freeCheckupAlt": "Həkimlərimizdən müalicə almağa başlayın.",
  "labelText-1": "Ümumi Xəstələr",
  "labelText-2": "Biznes Tərəfdaşlarımız",
  "labelText-3": "Məmnun Xəstələr",
  "labelText-4": "Ümumi əməliyyat",
  "servicesSubText": "Tibbi Xidmətlərimiz",
  "servicesMainText": "Xəstəxanamızda göstərdiyimiz bütün xidmət təfərrüatları aşağıda verilmişdir.",
  "viewDetails": "Təfərrüatları göstərin",
  "galeryTitle": "Xidmət Qalereyamız",
  "galleryText": "ZeusMed olaraq təklif etdiyimiz bütün xidmətləri burada tapa bilərsiniz.",
  "doctorsTitle": "Həkimlərimiz",
  "doctorsText": "Təşkilatımızda çalışan bütün həkimlərin siyahısı ilə buradan tanış ola bilərsiniz.",
  "viewProfile": "Profilə Baxın"
}

