{
  "home": "Anasayfa",
  "aboutUs": "Hakkımızda",
  "doctors": "Doktorlar",
  "services": "Servisler",
  "contact": "İletişim",
  "signIn": "Giriş",
  "signUp": "Kaydol",
  "signOut": "Çıkış Yap",
  "support": "7 X 24 online destek",
  "service-NaD": "Beslenme ve Diyet",
  "service-AaR": "Anestezi ve Reanimasyon",
  "service-S": "Ameliyathane",
  "service-ES": "Acil Servis",
  "service-CU": "Check-Up",
  "service-D": "Dermatoloji",
  "asZeusMed": "ZeusMed olarak",
  "aboutP-1": "2005 yılında İstanbul'un Bahçelievler semtinde açılan Metropol Tıp Merkezi ile yolculuğumuza başladık..",
  "aboutP-2": "Kurulduğumuz günden bu yana hasta ve toplum sağlığını esas alan hasta memnuniyetini artırma kararlılığımızla referans kurumlardan biri olmayı hedefleyerek hizmet vermeye devam ediyor, kaliteli hizmet anlayışıyla büyümeye devam ediyoruz.",
  "aboutP-3-1": "Sloganımız",
  "aboutP-3-2": "ZeusMed'de sağlık var",
  "aboutP-3-3": "Tedavi edici ve koruyucu sağlık hizmetlerini bilimsel etik ilkelerden ödün vermeden, güler yüzlü ve güvenilir bir şekilde sunuyoruz. Metropol Sağlık Grubu olarak bölgemizin nüfusu, sosyo-kültürel dağılımı ve kolay ulaşım imkanları göz önüne alındığında İzmir'in Karşıyaka, Balçova, Hatay, Şemikler, Aliağa ve Alsancak; Bölgelerde hizmet vermeye devam ediyoruz.",
  "aboutP-4": "Alanında ileri teknolojiyi takip eden ve uygulayan bir sağlık kuruluşu olarak İzmir'de bulunan 7 merkezimizde uzman hekim kadromuz ve profesyonel ekibimizle hasta odaklı hizmet vermeyi ilke edindik. Tüm merkezlerimizde hastaların muayene oldukları ilk andan taburcu oldukları ana kadar en konforlu hizmeti almaları için her şey düşünülmüştür.",
  "aboutP-5": "İnsanları sağlığına kavuşturmak ve sağlıklı tutmak, kaliteli sağlık hizmeti, doğru teşhis-doğru tedavi bekleyen hastalarımızın memnuniyetini karşılamak; Sağlık hizmetlerini etik değerlerden ödün vermeyen bir yaklaşımla sunmak; Sosyal sorumluluk bilinciyle toplumun sağlık düzeyinin ve yaşam kalitesinin artırılmasına yönelik çabalara katkıda bulunmayı hedefliyoruz. Sağlık alanında dünyadaki gelişmeleri yakından takip eden yenilikçi ve yaratıcı kimliğimizle, alanında uzman güler yüzlü çalışanlarımızla İzmir'in en köklü sağlık kuruluşlarından biri olarak sağlığınız için çalışıyoruz. insana değer veren, kurum içi eğitimlerle sürekli desteklenen.",
  "aboutQ": "Kalite servisi",
  "aboutQ-1": "Tecrübemiz, bilgi birikimimiz, güncel teknolojileri ve uluslararası standartlarda hizmeti bir araya getiren merkezlerimiz anlayışımızla, binlerce kişiye en kısa sürede kaliteli hizmet sunmaktayız.",
  "aboutQ-2": "İnsan sağlığını odağına alarak hareket eden merkezlerimiz; uzman kadrosu, etik ilkeleri ve etkili tedavi yöntemleriyle İzmir'e sağlıklı günler sunmaya devam ediyor.",
  "alt-1": "Ameliyathane",
  "alt-2": "Resepsiyon",
  "alt-3": "Hasta Odası",
  "makeAppointment": "Randevu Al",
  "book-title": "Şimdi randevu al",
  "book-text-1": "Tam bugün tıbbi",
  "book-text-2": "randevunuzu alın",
  "footer-info-t": "Hastanemizde verdiğimiz hizmetlere ilişkin bilgilere ZeusMed web sitemizden ulaşabilirsiniz. Modern tıbbın teknolojik olanaklarını kullanarak uzman kadromuzla kaliteden ödün vermeden sağlık hizmetleri sunmaya devam ediyoruz.",
  "contact-address": "Bahçelievler Merkez, Bahçelievler Mh Talatpaşa Bulv, Begonyalı Caddesi No:7 D:9, 34180 Bahçelievler/İstanbul",
  "quickLink": "Hızlı Linkler",
  "supportHelp": "Destek ve Yardım",
  "bannerSubtitle": "En İyi Bakım, En İyi Hizmet",
  "bannerTitle-1": "En İyi Hastane En",
  "bannerTitle-2": "İyi Profesyoneller",
  "bannerText-1": "Randevusu mevcut olan hekimlerimize tüm",
  "bannerText-2": "branşlarda hizmet verebilmekteyiz.",
  "aboutHeadText": "Tıbbi bakım hastane merkezinin harika bir yeri.",
  "aboutMainText": "Özel ZeusMed Hastanesi, yenilenen altyapısı ve hizmet anlayışıyla fonksiyonel ve modern binasında: İleri teknolojisi, uzman hekimleri, deneyimli hemşireleri ve idari kadrosuyla modern sağlık çözümleri üretmektedir.",
  "emergencySupport": "Acil Durum Desteği",
  "emergencySupportAlt": "Acil durumlarda yanınızdayız.",
  "247support": "7/24 Destek",
  "247supportAlt": "7/24 kesintisiz destek sağlıyoruz.",
  "freeCheckup": "Ücretsiz Check-up",
  "freeCheckupAlt": "Doktorlarımızdan tedavi görmeye başlayın.",
  "labelText-1": "Toplam Hasta",
  "labelText-2": "İş Ortaklarımız",
  "labelText-3": "Memnun Hastalar",
  "labelText-4": "Toplam Operasyon",
  "servicesSubText": "Tıbbi Hizmetlerimiz",
  "servicesMainText": "Hastanemizde vermiş olduğumuz tüm hizmet detayları aşağıda listelenmiştir.",
  "viewDetails": "Detayları Göster",
  "galeryTitle": "Hizmet Galerimiz",
  "galleryText": "ZeusMed olarak sunduğumuz tüm hizmetleri burada bulabilirsiniz.",
  "doctorsTitle": "Doktorlarımız",
  "doctorsText": "Kuruluşumuzda görev yapan tüm doktorlarımızın listesine buradan ulaşabilirsiniz.",
  "viewProfile": "Profili Görüntüle"

}

